{
	"welcome": "Häufig wird Berlin als besonders grüne Hauptstadt beschrieben, jedoch profitieren nicht alle Berliner:innen gleichermaßen von den Grünräumen der Stadt. Diese interaktive Karte macht die Unterschiede in der Verteilung und Erreichbarkeit des Berliner Stadtgrüns sichtbar und erkundbar.",
	"article": [
		{
			"heading": "Hintergründe",
			"paragraphs": [
				"Öffentliches, urbanes Grün ist wichtig für alle Stadtbewohner:innen und hat zahlreiche Nutzen. Auch in Berlin sind öffentliche Grünanlagen durch die Covid-19-Pandemie als Aufenthalts- und Erholungsorte noch wichtiger geworden.<sup>1</sup> Sie sind unter anderem gut für die physische und psychische Gesundheit, fördern körperliche Aktivität und soziale Interaktion und bieten Raum für Entspannung und Erholung. Zudem helfen sie lokal bei der Eindämmung von Umweltbelastungen wie Luft- und Lärmverschmutzung sowie starker Hitze.<sup>6, 20</sup> Besonders wohnungsnahes, öffentliches Grün in einer maximalen Laufentfernung von 500 Metern gilt im Alltag als wichtiger Ort. In dieser Karte werden als öffentliches Grün frei zugängliche Park- und Grünanlagen sowie Wälder ab einer Größe von 0,5 Hektar (ha) – also zum Beispiel ca. 70×70 Meter lang – berücksichtigt.",
				"Wald und öffentliche Grünflächen machen fast ein Drittel der Berliner Gesamtfläche aus,<sup>18</sup> jedoch ist nicht für jede:n Berliner:in eine öffentliche Grünfläche wohnungsnah erreichbar. Das Grünflächenangebot ist in der Stadt nicht gleichmäßig verteilt, wie auf der Karte schnell sichtbar wird. Aufgrund räumlicher Distanz können nicht alle Berliner:innen gleichermaßen von dem Angebot und den Vorteilen des öffentlichen Grüns profitieren. Hier kommt Umweltgerechtigkeit ins Spiel: Sie befasst sich mit Art, Ausmaß und Folgen ungleicher Verteilungen von Umweltbelastungen. Umweltgerechtigkeit hat deshalb das Ziel, einen sozialräumlich gerechten Zugang zu Umweltressourcen, zum Beispiel zu öffentlichem Grün, zu sichern.<sup>15</sup> Die Erreichbarkeit von öffentlichem Grün gilt als ein wichtiger Punkt bei der Untersuchung von Umweltgerechtigkeit und wird in der Karte auf Basis von Wegzeiten zur nächstgelegenen öffentlichen Grünfläche dargestellt.",
				"<figure><img src='img/article-1.jpg' alt='Blick auf den Tiergarten mit Fernsehturm im Hintergrund' /><figcaption>Foto: Alexander Savin<br>Lizensiert unter Art Libre</figcaption></figure>",
				"Neben der Verfügbarkeit von öffentlichem Grün sind auch Zugang und Attraktivität von Grünanlagen zu bedenken,<sup>7</sup> denn Grün ist nicht gleich Grün. Welche physischen und psychologischen Barrieren schränken womöglich den Zugang ein? Entspricht eine Grünfläche mit ihrer Ausstattung, Gestaltung, Ge- und Verboten den Erwartungen und Bedürfnissen verschiedenster Menschen, insbesondere denen der Anwohner:innen?<sup>3, 5, 6, 8</sup>",
				"Um öffentliches Grün für alle Berliner:innen zu schaffen, müssen viele Bereiche berücksichtigt werden. Mit unserer Karte zur Verteilung und Erreichbarkeit von Grünflächen möchten wir einen Beitrag zur Analyse der Verteilungsgerechtigkeit leisten. Mitgedacht werden müssen jedoch ebenso Zugangs- und Beteiligungschancen.<sup>2, 6, 7</sup> Da im urbanen Raum stets eine Konkurrenz um Flächen besteht, kann nur so die Verstärkung von sozialer Ungleichheit, Ausgrenzung, Verdrängung und Gentrifizierung verhindert werden. Schließlich sind auch öffentliche Grünflächen in eine marktgesteuerte Stadtentwicklung eingebunden und bringen Zielkonflikte zwischen Sozialem, Ökologie und Ökonomie mit sich.<sup>4, 5</sup>",
				"Noch mehr Hintergrundinformationen liefert unser <a class='sources' href='#'>Quellenverzeichnis</a>."
			]
		},
		{
			"heading": "Daten & Methodik",
			"paragraphs": [
				"Alle verwendeten Daten beruhen auf frei zugänglichen Datensätzen und gliedern sich in drei Teilbereiche: Grünflächendaten, Routingdaten und Einwohner:innendaten.",
				"Die Grünflächendaten bestehen aus den Flächenformen (Polygonen) und weiteren Informationen über die Grünflächen. Die Polygone und Flächennamen stammen aus FIS-Broker, dem öffentlich zugänglichen Geodatenportal der Stadt Berlin, und wurden zusammengefügt aus dem Grünanlagenbestand<sup>D</sup> und dem Forstbestand.<sup>E</sup> Sich berührende Grünflächen wurden vereint und nach dem größten Bestandteil benannt; die Wälder wurden nach Revier vereint. Grünflächen unter 0,5 Hektar wurden ausgeschlossen, wie in diesem Kontext üblich.<sup>14, 17</sup>",
				"Die Grünflächendetails, also Lärmbelastung, Vegetationsmenge und Ausstattung stammen ebenfalls aus dem FIS-Broker-Portal oder basieren auf OpenStreetMap-Daten. Für den Verkehrslärm pro Grünfläche wurde auf Basis der Strategischen Lärmkarte (Gesamtlärmindex L_DEN)<sup>C</sup> der durchschnittliche Lärmpegel unter Einbezug der flächenmäßigen Anteile der verschiedenen Lärmpegelwerte innerhalb einer Grünfläche berechnet. Für die Vegetation wurde in Form einer durchschnittlichen Grünvolumenzahl dasselbe Verfahren auf Basis der öffentlichen Grünvolumendaten<sup>B</sup> durchgeführt. Da keine flächendeckenden Grünvolumendaten verfügbar sind, wurden bei der Verfügbarkeit von Information zu weniger als 50% Fläche innerhalb einer Grünfläche keine Daten angegeben, für die restlichen Grünflächen wurde der Durchschnitt auf Basis der vorhandenen Werte berechnet.",
				"Die Information zum Vorhandensein eines Spielplatzes innerhalb einer Grünfläche basiert auf den FIS-Broker-Daten zum Grünanlagenbestand.<sup>D</sup> Für die Anzeige der Sitzgelegenheiten und öffentlichen Toiletten wurden Datensätze von OpenStreetMap<sup>A</sup> verwendet. Hier ist zu beachten, dass diese meist von Freiwilligen gesammelt werden und deshalb nicht immer vollständig sind.",
				"<figure><img src='img/article-2.jpg' alt='Rasterzellen über dem Tiergarten' /><figcaption>Screenshot: Apple Maps</figcaption></figure>",
				"Die Routenberechnung beruht auf einem Gitter aus Zellen mit einer Größe von 150×150 Metern, das über die Fläche Berlins gelegt wurde. Über die API der Plattform Openrouteservice<sup>G</sup> wurde vom Mittelpunkt jeder Zelle aus die Fußweg- und Fahrrad-Transportdauer zum nächsten Randpunkt der am schnellsten erreichbaren Grünfläche berechnet. Für die geografische Darstellung der Erreichbarkeit wurden die Werte zwischen den Zellmittelpunkten interpoliert, um Flächenkonturen zu erhalten.",
				"Die Abdeckung wird dargestellt in Form der Zahl bzw. des Anteils an Berliner:innen, die unter den eingestellten Bedingungen einen Grünraum erreichen können. Dafür wurde auf Basis der Einwohner:innenzahl auf Ebene der Block- und Blockteilflächen<sup>F</sup> für jede Zelle deren ungefähre Einwohner:innenzahl berechnet. Für die Zellen, aus denen unter den eingestellten Bedingungen eine Grünfläche erreichbar ist, wurde die Zahl der Einwohner:innen addiert und für den Prozentwert durch die Gesamtzahl an Einwohner:innen dividiert.",
				"Das Projekt wurde am 28.02.2021 fertiggestellt."
			]
		},
		{
			"heading": "Selbstsituierung",
			"paragraphs": [
				"Wir, die Initiator:innen dieses Projekts, profitieren durch unsere Sozialisation als uneingeschränkt mobile, weiße Cis-Menschen mit deutscher Staatsangehörigkeit von vielen Privilegien in der Stadt. Die Prägung unserer Sicht auf die gesellschaftlichen Zusammenhänge öffentlicher Grünflächen durch diesen Umstand versuchen wir zu reflektieren.",
				"Das Projekt entstand aus unserer persönlichen Freude an der Erkundung von öffentlichem Grün und der Frage, ob Menschen in verschiedenen Teilen der Stadt unterschiedlich stark von diesen Grünräumen profitieren. Inspiriert wurden wir von dem Forschungsprojekt »Mobile Inclusion«, welches sich mit dem Zusammenhang von sozialer Exklusion und Mobilität beschäftigt. Mithilfe von Ansätzen und Daten, die uns Christoph Aberle aus dem Projekt zur Verfügung stellte, entwickelten wir unsere ersten Konzepte. Daraufhin beschlossen wir, uns wissenschaftlich näher mit der räumlichen Verteilung und Erreichbarkeit von öffentlichen Grünanlagen zu beschäftigen.",
				"Die Auswahl unserer Datenquellen gibt zwangsläufig eine gewisse Perspektive auf die Erreichbarkeit und insbesondere auch die Merkmale von Grünflächen vor. Gerade soziale Ausschlussmechanismen oder subjektive Gefühle von Sicherheit und Willkommensein sind für die individuelle Nutzung von Grünflächen entscheidend, bleiben in diesen Daten aber verborgen. Dennoch hoffen wir, dass die Karte eine neue und differenzierte Perspektive auf das Thema Umweltgerechtigkeit in Berlin bieten kann und zum Hinterfragen anregt."
			]
		},
		{
			"heading": "Danksagung",
			"paragraphs": [
				"Wir danken Christoph Aberle (TU Hamburg) und dem Forschungsprojekt »<a target='_blank' href='https://mobileinclusion.projects.tu-berlin.de/'>Mobile Inclusion</a>«, Dr. Annegret Haase (Helmholtz-Zentrum für Umweltforschung), Robert Kahl (Senatsverwaltung für Umwelt, Verkehr und Klimaschutz Berlin) und Prof. Dr. Marian Dörk (FH Potsdam) für ihre Anregungen, ihre Unterstützung und ihr Feedback. Unser Dank gilt außerdem der Plattform <a target='_blank' href='https://openrouteservice.org/'>Openrouteservice</a> (Heidelberg Institute for Geoinformation Technology) für die Routendaten sowie die Erlaubnis, diese in großem Umfang zu erheben."
			]
		}
	],
	"team": [
		"Ella Eisemann",
		"Ester Scheck",
		"<a target='_blank' href='http://henningoskamp.de/'>Henning Oskamp</a>",
		"<a target='_blank' href='https://jona.im/'>Jona Pomerance</a>"
	],
	"about": "Dieses Projekt entstand im Kurs »<a target='_blank' href='https://uclab.fh-potsdam.de/mapping/'>Mapping Cities – Making Cities</a>« bei<br>Prof. Dr. Marian Dörk im Wintersemester 2020/2021 an der FH Potsdam."
}